<!DOCTYPE html>
<html class="no-js" lang="en">

<head>

<?php include "head.php"; ?>

</head>

<body>
	<header>
<?php include "header.php"; ?>
	</header>

	<section id="header2" style="background-image: url(img/newsroom/bg.png)">
		<h2>ЧАВО</h2>
	</section>

	<section id="faq_s1" class="pad">
		<div class="wrapper">
			<h2 class="h2">общие вопросы</h2>
			<div class="faq_left">
				<h3>О КОМПАНИИ</h3>
				<a href="#">Какие преимущества покупки торговых сигналов у FX Manager?</a>
				<a href="#">Какие типы депозитов предлагаются компанией?</a>
				<a href="#">Почему с меня снимают комиссию?</a>
				<a href="#">Сохранны ли мои деньги?</a>
				<a href="#">Гарантирует ли компания прибыль?</a>
				<a href="#">В какое время компанией осуществляются торги на Форекс?</a>
				<a href="#">Где я могу увидеть подробный торговый отчёт?</a>

				<h3>НАЧИСЛЕНИЕ ПРИБЫЛИ</h3>

				<h3>ЗАЩИТА КЛИЕНТОВ ВО ВРЕМЯ УБЫТОЧНЫХ<br> ТОРГОВЫХ ДНЕЙ</h3>

				<h3>ВОПРОСЫ О НАЛОГООБЛОЖЕНИИ</h3>

				<h3>ПАРТНЁРСКАЯ ПРОГРАММА</h3>
			</div>
			<div class="faq_right">
				<h3>О СОЗДАНИИ СЧЁТА</h3>
				<a href="#">Сколько счетов я могу открыть?</a>
				<a href="#">Безопасна ли информация, которую я предоставляю о себе?</a>
				<a href="#">Как я могу восстановить свой пароль?</a>

				<h3>О ПОПОЛНЕНИИ СЧЁТА</h3>
				<a href="#">Способы пополнения</a>
				<a href="#">Срок зачисления</a>
				<a href="#">Чем отличается Текущий Счёт от Депозитного Счёта?</a>
				<a href="#">Через какое время зачислится мой банковский платёж?</a>
				<a href="#">Какая валюта используется внутри счёта FX Manager?</a>

				<h3>О ВЫВОДЕ СРЕДСТВ</h3>
				<a href="#">Способы вывода</a>
				<a href="#">Сроки вывода</a>
			</div>
		</div>
	</section>

<?php include "footer.php"; ?>
<?php include "script.php"; ?>

</body>
</html>