<!DOCTYPE html>
<html class="no-js" lang="en">

<head>

<?php include "head.php"; ?>

</head>

<body id="newsroom">
	<header>
<?php include "header.php"; ?>
	</header>

	<section id="header2" class="header2_big" style="background-image: url(img/newsroom/bg.png)">
		<h2>NEWS</h2>
		<ul>
			<li><a href="news_room.php">Company News</a></li>
			<li class="center_li"><a href="javascript:void(0);">|</a></li>
			<li><a href="forex_news.php" class="active">Forex News</a></li>
		</ul>
	</section>

	<section id="newsroom_s1" class="pad">
		<div class="wrapper">
			<img src="img/newsroom/left.png" alt="left" class="left">
			<div class="right">
				<h2 class="h2">FX MANAGER NEWS</h2>
				<p>We invite you to subscribe to our RSS news feed to instantly receive the latest news and updates about FX Manager and Forex market. Subscribe to <a href="#" class="a button_hover">FX Manager News</a> or <a href="forex_news.php" class="a button_hover">Forex News.</a> <span class="newsroom_s1__rss">What is RSS <span class="registration_s1__mobile2">?</span><span class="registration_s1__mobile3">RSS (Rich Site Summary) is web format that allows you to subscribe to the news published at our website. Subscribing removes the need for you to manually check our website for the news. The latest version of a popular browser will help you to constantly monitor the news at our website and inform you of any updates.</span></span></p>
			</div>
		</div>
	</section>

	<section id="newsroom_s2" class="pad">
		<div class="wrapper">
			<div class="wrap">
				<div class="wrap2">
					<h4>Select year:</h4>
					<select>
						<option value="2017">2017</option>
						<option value="2016">2016</option>
						<option value="2015">2015</option>
						<option value="2014">2014</option>
					</select>
				</div>
				<h5 class="newsroom_s2__h3">January 2017</h5>
				<hr>
				<div class="wrapi">
					<h3 class="newsroom_s2__date">01/01/2017</h3>
					<div class="newsroom_s2__right">
						<h3 class="newsroom_s2__news">НОВОСТЬ первая</h3>
						<p class="text-poster newsroom_s2__top">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики.</p>
					</div>
				</div>
				<div class="wrapi">
					<h3 class="newsroom_s2__date">01/01/2017</h3>
					<div class="newsroom_s2__right">
						<h3 class="newsroom_s2__news">НОВОСТЬ первая</h3>
						<p class="text-poster newsroom_s2__top">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики.</p>
					</div>
				</div>
				<div class="wrapi">
					<h3 class="newsroom_s2__date">01/01/2017</h3>
					<div class="newsroom_s2__right">
						<h3 class="newsroom_s2__news">НОВОСТЬ первая</h3>
						<p class="text-poster newsroom_s2__top">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики.</p>
					</div>
				</div>
				<div class="wrapi">
					<h3 class="newsroom_s2__date">01/01/2017</h3>
					<div class="newsroom_s2__right">
						<h3 class="newsroom_s2__news">НОВОСТЬ первая</h3>
						<p class="text-poster newsroom_s2__top">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики.</p>
					</div>
				</div>
				<div class="wrapi">
					<h3 class="newsroom_s2__date">01/01/2017</h3>
					<div class="newsroom_s2__right">
						<h3 class="newsroom_s2__news">НОВОСТЬ первая</h3>
						<p class="text-poster newsroom_s2__top">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики.</p>
					</div>
				</div>
				<div class="wrapi">
					<h3 class="newsroom_s2__date">01/01/2017</h3>
					<div class="newsroom_s2__right">
						<h3 class="newsroom_s2__news">НОВОСТЬ первая</h3>
						<p class="text-poster newsroom_s2__top">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики.</p>
					</div>
				</div>
				<div class="wrapi">
					<h3 class="newsroom_s2__date">01/01/2017</h3>
					<div class="newsroom_s2__right">
						<h3 class="newsroom_s2__news">НОВОСТЬ первая</h3>
						<p class="text-poster newsroom_s2__top">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики.</p>
					</div>
				</div>
				<h5 class="newsroom_s2__h3">January 2017</h5>
				<hr>
				<div class="wrapi">
					<h3 class="newsroom_s2__date">01/01/2017</h3>
					<div class="newsroom_s2__right">
						<h3 class="newsroom_s2__news">НОВОСТЬ первая</h3>
						<p class="text-poster newsroom_s2__top">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики.</p>
					</div>
				</div>
				<div class="wrapi">
					<h3 class="newsroom_s2__date">01/01/2017</h3>
					<div class="newsroom_s2__right">
						<h3 class="newsroom_s2__news">НОВОСТЬ первая</h3>
						<p class="text-poster newsroom_s2__top">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики.</p>
					</div>
				</div>
				<div class="wrapi">
					<h3 class="newsroom_s2__date">01/01/2017</h3>
					<div class="newsroom_s2__right">
						<h3 class="newsroom_s2__news">НОВОСТЬ первая</h3>
						<p class="text-poster newsroom_s2__top">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики.</p>
					</div>
				</div>
				<div class="wrapi">
					<h3 class="newsroom_s2__date">01/01/2017</h3>
					<div class="newsroom_s2__right">
						<h3 class="newsroom_s2__news">НОВОСТЬ первая</h3>
						<p class="text-poster newsroom_s2__top">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики.</p>
					</div>
				</div>
				<div class="wrapi">
					<h3 class="newsroom_s2__date">01/01/2017</h3>
					<div class="newsroom_s2__right">
						<h3 class="newsroom_s2__news">НОВОСТЬ первая</h3>
						<p class="text-poster newsroom_s2__top">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики.</p>
					</div>
				</div>
				<div class="wrapi">
					<h3 class="newsroom_s2__date">01/01/2017</h3>
					<div class="newsroom_s2__right">
						<h3 class="newsroom_s2__news">НОВОСТЬ первая</h3>
						<p class="text-poster newsroom_s2__top">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики.</p>
					</div>
				</div>
				<div class="wrapi">
					<h3 class="newsroom_s2__date">01/01/2017</h3>
					<div class="newsroom_s2__right">
						<h3 class="newsroom_s2__news">НОВОСТЬ первая</h3>
						<p class="text-poster newsroom_s2__top">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики.</p>
					</div>
				</div>
				<h5 class="newsroom_s2__h3">January 2017</h5>
				<hr>
				<div class="wrapi">
					<h3 class="newsroom_s2__date">01/01/2017</h3>
					<div class="newsroom_s2__right">
						<h3 class="newsroom_s2__news">НОВОСТЬ первая</h3>
						<p class="text-poster newsroom_s2__top">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики.</p>
					</div>
				</div>
				<div class="wrapi">
					<h3 class="newsroom_s2__date">01/01/2017</h3>
					<div class="newsroom_s2__right">
						<h3 class="newsroom_s2__news">НОВОСТЬ первая</h3>
						<p class="text-poster newsroom_s2__top">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики.</p>
					</div>
				</div>
				<div class="wrapi">
					<h3 class="newsroom_s2__date">01/01/2017</h3>
					<div class="newsroom_s2__right">
						<h3 class="newsroom_s2__news">НОВОСТЬ первая</h3>
						<p class="text-poster newsroom_s2__top">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики.</p>
					</div>
				</div>
				<div class="wrapi">
					<h3 class="newsroom_s2__date">01/01/2017</h3>
					<div class="newsroom_s2__right">
						<h3 class="newsroom_s2__news">НОВОСТЬ первая</h3>
						<p class="text-poster newsroom_s2__top">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики.</p>
					</div>
				</div>
				<div class="wrapi">
					<h3 class="newsroom_s2__date">01/01/2017</h3>
					<div class="newsroom_s2__right">
						<h3 class="newsroom_s2__news">НОВОСТЬ первая</h3>
						<p class="text-poster newsroom_s2__top">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики.</p>
					</div>
				</div>
				<div class="wrapi">
					<h3 class="newsroom_s2__date">01/01/2017</h3>
					<div class="newsroom_s2__right">
						<h3 class="newsroom_s2__news">НОВОСТЬ первая</h3>
						<p class="text-poster newsroom_s2__top">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики.</p>
					</div>
				</div>
				<div class="wrapi">
					<h3 class="newsroom_s2__date">01/01/2017</h3>
					<div class="newsroom_s2__right">
						<h3 class="newsroom_s2__news">НОВОСТЬ первая</h3>
						<p class="text-poster newsroom_s2__top">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики.</p>
					</div>
				</div>
			</div>
		</div>
	</section>

<?php include "footer.php"; ?>

	<!--[if lt IE 9]>
	<script src="libs/html5shiv/es5-shim.min.js"></script>
	<script src="libs/html5shiv/html5shiv.min.js"></script>
	<script src="libs/html5shiv/html5shiv-printshiv.min.js"></script>
	<script src="libs/respond/respond.min.js"></script>
	<![endif]-->

	<!-- Load Scripts Start -->
	<script>var scr = {"scripts":[
		{"src" : "js/libs.js", "async" : false},
		{"src" : "js/common.js", "async" : false}
		]};!function(t,n,r){"use strict";var c=function(t){if("[object Array]"!==Object.prototype.toString.call(t))return!1;for(var r=0;r<t.length;r++){var c=n.createElement("script"),e=t[r];c.src=e.src,c.async=e.async,n.body.appendChild(c)}return!0};t.addEventListener?t.addEventListener("load",function(){c(r.scripts);},!1):t.attachEvent?t.attachEvent("onload",function(){c(r.scripts)}):t.onload=function(){c(r.scripts)}}(window,document,scr);
	</script>
	<!-- Load Scripts End -->

</body>
</html>